{
  "classes": [
    "PER",
    "EDU",
    "ORG",
    "SKILLS",
    "DATA",
    "ADR",
    "SELF_SUMMARY",
    "LANGUAGES",
    "SPECIALTY",
    "PHONE",
    "MAIL",
    "FACULTY"
  ],
  "annotations": [
    [
      "Иванов Иван Иванович Контактная информация: Телефон: +7 (916) 123-4567 Email: ivanov@example.com Адрес: ул. Пушкина, д. 10, кв. 25, Москва, Россия, 123456 Образование: Высшее образование: Московский Государственный Университет, Факультет Физики и Инженерии, Специальность: Инженер-физик, Диплом 2015 года. Опыт работы: Компания \"Инновационные технологии\", Должность: Инженер-исследователь, Период работы: с Апреля 2016 года по настоящее время ООО \"Прогрессивные решения\", Должность: Аналитик данных, Период работы: с Февраля 2015 года по Май 2016 года Знание языков: Русский (родной) Английский (в совершенстве) Навыки: Продвинутое владение Python и MATLAB Анализ данных и машинное обучение Работа с базами данных (SQL) Программирование на Java и C++ Веб-разработка (HTML/CSS, JavaScript) Опыт работы с инструментами машинного обучения: TensorFlow, scikit-learn Умение работать в команде и под давлением сроков Информация о себе: Динамичный и целеустремленный профессионал с опытом работы в области науки и технологий. Имею широкий спектр навыков в анализе данных и разработке программного обеспечения. Готов к новым вызовам и стремлюсь к профессиональному росту. Хорошо адаптируюсь к переменам и быстро обучаюсь. В свободное время увлекаюсь чтением и спортом. Примерные цели: Развитие в области исследований и разработок Продолжение профессионального обучения и повышение квалификации Участие в инновационных проектах и создание новых технологий\r",
      {
        "entities": [
          [
            0,
            20,
            "PER"
          ],
          [
            53,
            70,
            "PHONE"
          ],
          [
            78,
            96,
            "MAIL"
          ],
          [
            104,
            154,
            "ADR"
          ],
          [
            188,
            226,
            "EDU"
          ],
          [
            228,
            256,
            "FACULTY"
          ],
          [
            273,
            286,
            "SPECIALTY"
          ],
          [
            329,
            353,
            "ORG"
          ],
          [
            367,
            388,
            "SPECIALTY"
          ],
          [
            447,
            470,
            "ORG"
          ],
          [
            483,
            498,
            "SPECIALTY"
          ],
          [
            567,
            574,
            "LANGUAGES"
          ],
          [
            584,
            594,
            "LANGUAGES"
          ],
          [
            641,
            647,
            "SKILLS"
          ],
          [
            650,
            656,
            "SKILLS"
          ],
          [
            673,
            690,
            "SKILLS"
          ],
          [
            715,
            718,
            "SKILLS"
          ],
          [
            740,
            744,
            "SKILLS"
          ],
          [
            747,
            750,
            "SKILLS"
          ],
          [
            751,
            765,
            "SKILLS"
          ],
          [
            767,
            775,
            "SKILLS"
          ],
          [
            777,
            787,
            "SKILLS"
          ],
          [
            837,
            847,
            "SKILLS"
          ],
          [
            849,
            861,
            "SKILLS"
          ],
          [
            930,
            1260,
            "SELF_SUMMARY"
          ]
        ]
      }
    ],
    [
      "Иванов Александр Сергеевич Контактная информация: Телефон: +7 (985) 123-4567 Email: ivanov.alex@mail.ru Адрес: ул. Ленина, д. 25, кв. 10, Москва, Россия, 101010 Образование: Высшее образование: Московский Государственный Университет, Факультет Экономики, Специальность: Финансист, Диплом 2018 года. Опыт работы: 1. Компания \"Финансовые решения\", Должность: Финансовый аналитик, Период работы: с Мая 2018 года по настоящее время 2. ООО \"Инвестиционные возможности\", Должность: Инвестиционный аналитик, Период работы: с Июля 2016 года по Апрель 2018 года Знание языков: Русский (родной) Английский (продвинутый уровень) Навыки: Анализ финансовых данных и отчетность Работа с инвестиционными инструментами и рынками Финансовое моделирование и прогнозирование Управление портфелем инвестиций Программирование на Python и R Работа с базами данных (SQL) Информация о себе: Амбициозный и целеустремленный профессионал в области финансов с опытом работы в анализе и управлении инвестиционными портфелями. Обладаю высоким уровнем аналитических и математических навыков. Стремлюсь к постоянному развитию и профессиональному росту. Примерные цели: Продвижение в карьере финансиста Развитие в области финансового анализа и управления инвестициями Участие в крупных финансовых проектах и стратегических решениях\r",
      {
        "entities": [
          [
            0,
            26,
            "PER"
          ],
          [
            59,
            76,
            "PHONE"
          ],
          [
            84,
            103,
            "MAIL"
          ],
          [
            111,
            160,
            "ADR"
          ],
          [
            194,
            232,
            "EDU"
          ],
          [
            234,
            253,
            "FACULTY"
          ],
          [
            270,
            279,
            "SPECIALTY"
          ],
          [
            325,
            343,
            "ORG"
          ],
          [
            357,
            376,
            "SPECIALTY"
          ],
          [
            431,
            463,
            "ORG"
          ],
          [
            476,
            499,
            "SPECIALTY"
          ],
          [
            568,
            575,
            "LANGUAGES"
          ],
          [
            585,
            595,
            "LANGUAGES"
          ],
          [
            626,
            650,
            "SKILLS"
          ],
          [
            664,
            702,
            "SKILLS"
          ],
          [
            713,
            755,
            "SKILLS"
          ],
          [
            808,
            814,
            "SKILLS"
          ],
          [
            819,
            841,
            "SKILLS"
          ],
          [
            843,
            846,
            "SKILLS"
          ],
          [
            867,
            996,
            "SELF_SUMMARY"
          ],
          [
            997,
            1060,
            "SELF_SUMMARY"
          ],
          [
            1061,
            1120,
            "SELF_SUMMARY"
          ]
        ]
      }
    ],
    [
      "Иванов Петр Алексеевич Контактная информация: Телефон: +7 (977) 123-4567 Email: petr.ivanov@example.com Адрес: ул. Садовая, д. 20, кв. 15, Москва, Россия, 101010 Образование: Высшее образование: МГТУ им. Н.Э.Баумана, Факультет Информационных Технологий, Специальность: Программная инженерия, Диплом 2019 года. Опыт работы: 1. Компания \"Инновационные решения\", Должность: Разработчик программного обеспечения, Период работы: с Января 2020 года по настоящее время 2. ООО \"ТехноЛидер\", Должность: Инженер по тестированию, Период работы: с Февраля 2018 года по Декабрь 2019 года Знание языков: Русский (родной) Английский (продвинутый) Навыки: - Владение языками программирования: Python, Java, JavaScript - Разработка веб-приложений с использованием фреймворков Django и React - Работа с базами данных: MongoDB, MySQL - Тестирование программного обеспечения - Умение работать в команде и самостоятельно - Аналитическое мышление и проблемное решение Информация о себе: Амбициозный и целеустремленный специалист в области информационных технологий с опытом разработки программного обеспечения и тестирования. Готов к обучению и постоянному развитию профессиональных навыков. Примерные цели: - Продолжение развития в области программной инженерии - Участие в проектах по разработке новых программных продуктов - Повышение квалификации и профессионального роста.\r",
      {
        "entities": [
          [
            0,
            22,
            "PER"
          ],
          [
            55,
            72,
            "PHONE"
          ],
          [
            80,
            103,
            "MAIL"
          ],
          [
            111,
            161,
            "ADR"
          ],
          [
            195,
            215,
            "EDU"
          ],
          [
            217,
            252,
            "FACULTY"
          ],
          [
            269,
            290,
            "SPECIALTY"
          ],
          [
            336,
            357,
            "ORG"
          ],
          [
            371,
            407,
            "SPECIALTY"
          ],
          [
            465,
            481,
            "ORG"
          ],
          [
            494,
            517,
            "SPECIALTY"
          ],
          [
            590,
            597,
            "LANGUAGES"
          ],
          [
            607,
            617,
            "LANGUAGES"
          ],
          [
            677,
            683,
            "SKILLS"
          ],
          [
            685,
            689,
            "SKILLS"
          ],
          [
            691,
            701,
            "SKILLS"
          ],
          [
            704,
            729,
            "SKILLS"
          ],
          [
            759,
            765,
            "SKILLS"
          ],
          [
            768,
            773,
            "SKILLS"
          ],
          [
            800,
            807,
            "SKILLS"
          ],
          [
            809,
            814,
            "SKILLS"
          ],
          [
            857,
            899,
            "SKILLS"
          ],
          [
            902,
            945,
            "SKILLS"
          ],
          [
            965,
            1103,
            "SELF_SUMMARY"
          ],
          [
            1104,
            1169,
            "SELF_SUMMARY"
          ]
        ]
      }
    ],
    [
      "Иванова Мария Александровна Контактная информация: Телефон: +7 (905) 234-5678 Email: maria.ivanova@bk.ru Адрес: ул. Новая, д. 20, кв. 15, Санкт-Петербург, Россия, 190000 Образование: Высшее образование: Санкт-Петербургский Государственный Университет, Факультет Информационных Технологий, Специальность: Программная инженерия, Диплом 2024 года. Опыт работы: 1. Компания \"Инновационные решения\", Должность: Разработчик программного обеспечения, Период работы: с Мая 2024 года по настоящее время 2. ООО \"Технологии будущего\", Должность: Тестировщик программного обеспечения, Период работы: с Апреля 2023 года по Апрель 2024 года Знание языков: Русский (родной) Английский (выше среднего) Навыки: - Владение языками программирования: Python, Java, JavaScript - Разработка веб-приложений с использованием фреймворков Django и React - Работа с базами данных: MySQL, PostgreSQL - Тестирование программного обеспечения - Умение работать в команде и самостоятельно - Аналитическое мышление и проблемное решение Информация о себе: Амбициозная и целеустремленная специалистка в области информационных технологий с опытом разработки программного обеспечения и тестирования. Готова к новым профессиональным вызовам и стремлюсь к постоянному развитию.\r",
      {
        "entities": [
          [
            0,
            27,
            "PER"
          ],
          [
            60,
            77,
            "PHONE"
          ],
          [
            85,
            104,
            "MAIL"
          ],
          [
            112,
            169,
            "ADR"
          ],
          [
            203,
            250,
            "EDU"
          ],
          [
            252,
            287,
            "FACULTY"
          ],
          [
            304,
            325,
            "SPECIALTY"
          ],
          [
            371,
            392,
            "ORG"
          ],
          [
            406,
            442,
            "SPECIALTY"
          ],
          [
            497,
            522,
            "ORG"
          ],
          [
            535,
            571,
            "SPECIALTY"
          ],
          [
            731,
            737,
            "SKILLS"
          ],
          [
            739,
            743,
            "SKILLS"
          ],
          [
            745,
            755,
            "SKILLS"
          ],
          [
            758,
            783,
            "SKILLS"
          ],
          [
            813,
            819,
            "SKILLS"
          ],
          [
            822,
            827,
            "SKILLS"
          ],
          [
            854,
            859,
            "SKILLS"
          ],
          [
            861,
            871,
            "SKILLS"
          ],
          [
            874,
            911,
            "SKILLS"
          ],
          [
            914,
            956,
            "SKILLS"
          ],
          [
            959,
            1002,
            "SKILLS"
          ],
          [
            1022,
            1162,
            "SELF_SUMMARY"
          ],
          [
            1163,
            1237,
            "SELF_SUMMARY"
          ]
        ]
      }
    ],
    [
      "ФИО: Иван Сергеевич Петров 2. Дата рождения: 12.05.1990 3. Место рождения: г.Москва 4. Паспорт: серия 45 00 № 123456, выдан 15.02.2000 ОВД района Хамовники г. Москвы 5. Адрес проживания: г. Москва, ул.Тверская, д.1, кв.2 6. Телефон: +7(903)-123-4567 7. Электронная почта: ivpetrov@gmail.com 8. Семейное положение: женат 9. Дети: нет 10. Цель: соискание должности руководителя отдела маркетинга в компании с возможностью профессионального развития и роста. Образование: Московский государственный университет имени М.В.Ломоносова, экономический факультет, специальность – маркетинг (2007-2012). Опыт работы: Компания “Яндекс”, департамент маркетинга, специалист по контекстной рекламе (2015-2020); Компания \"Mail.ru Group\", отдел маркетинга, руководитель группы (2013-2015); Сбербанк, отдел маркетинга, координатор проектов (2010-2013). Навыки и компетенции: Опыт управления маркетинговыми проектами; Знание основ интернет-маркетинга и веб-аналитики; Навыки работы с инструментами контекстной рекламы (Яндекс.Директ, Google Ads); Умение организовывать работу команды и планировать ресурсы; Свободное владение английским языком и средний уровень испанского. Личные качества: ответственность, коммуникабельность, стрессоустойчивость, способность к быстрому обучению и анализу информации, умение работать в команде.\r",
      {
        "entities": [
          [
            5,
            26,
            "PER"
          ],
          [
            45,
            55,
            "DATA"
          ],
          [
            187,
            223,
            "ADR"
          ],
          [
            233,
            252,
            "PHONE"
          ],
          [
            272,
            290,
            "MAIL"
          ],
          [
            469,
            528,
            "EDU"
          ],
          [
            530,
            553,
            "FACULTY"
          ],
          [
            571,
            580,
            "SPECIALTY"
          ],
          [
            616,
            624,
            "ORG"
          ],
          [
            650,
            683,
            "SPECIALTY"
          ],
          [
            707,
            720,
            "ORG"
          ],
          [
            741,
            760,
            "SPECIALTY"
          ],
          [
            774,
            782,
            "ORG"
          ],
          [
            802,
            822,
            "SPECIALTY"
          ],
          [
            858,
            898,
            "SKILLS"
          ],
          [
            900,
            948,
            "SKILLS"
          ],
          [
            950,
            1027,
            "SKILLS"
          ],
          [
            1029,
            1087,
            "SKILLS"
          ],
          [
            1108,
            1125,
            "LANGUAGES"
          ],
          [
            1144,
            1155,
            "LANGUAGES"
          ],
          [
            1173,
            1188,
            "SELF_SUMMARY"
          ],
          [
            1190,
            1208,
            "SELF_SUMMARY"
          ],
          [
            1210,
            1229,
            "SELF_SUMMARY"
          ],
          [
            1231,
            1283,
            "SELF_SUMMARY"
          ],
          [
            1285,
            1310,
            "SELF_SUMMARY"
          ]
        ]
      }
    ],
    [
      "ФИО: Сергей Иванович Смирнов Дата рождения: 25.01.1985 Место рождения: город Челябинск Паспорт: серия 74 03 №543216, выдан 20.12.2003 ОВД Калининского района г. Челябинска Адрес проживания: город Челябинск, ул.Энтузиастов, д.36, кв.8 Телефон: +7(919)333-4455 Электронная почта: smirnov@mail.ru Семейное положение: холост Дети: нет Цель: соискание вакансии руководителя отдела продаж в стабильной компании, нацеленной на долгосрочное развитие. Образование: Челябинский Государственный Университет, экономический факультет, направление – менеджмент (2002-2008). Опыт работы: - Компания “М.Видео”, руководитель отдела продаж (2017-по настоящее время); - Сеть магазинов “Магнит”, директор магазина (2014-2017); - ООО “Крона”, менеджер по продажам (2011-2014). Навыки и компетенции: - Опыт организации работы отдела с “нуля”; - Знание основ ценообразования и анализа рынка; - Навыки ведения переговоров и деловой переписки; - Умение планировать и контролировать работу сотрудников; - Свободное владение английским и немецким языками. Личные качества: коммуникабельность, нацеленность на результат, стрессоустойчивость, пунктуальность, быстрая обучаемость.\r",
      {
        "entities": [
          [
            5,
            28,
            "PER"
          ],
          [
            44,
            54,
            "DATA"
          ],
          [
            190,
            233,
            "ADR"
          ],
          [
            243,
            258,
            "PHONE"
          ],
          [
            278,
            293,
            "MAIL"
          ],
          [
            456,
            495,
            "EDU"
          ],
          [
            497,
            520,
            "FACULTY"
          ],
          [
            584,
            593,
            "ORG"
          ],
          [
            595,
            621,
            "SPECIALTY"
          ],
          [
            666,
            674,
            "ORG"
          ],
          [
            676,
            693,
            "SPECIALTY"
          ],
          [
            713,
            720,
            "ORG"
          ],
          [
            722,
            742,
            "SPECIALTY"
          ],
          [
            823,
            867,
            "SKILLS"
          ],
          [
            871,
            917,
            "SKILLS"
          ],
          [
            921,
            975,
            "SKILLS"
          ],
          [
            998,
            1008,
            "LANGUAGES"
          ],
          [
            1011,
            1019,
            "LANGUAGES"
          ],
          [
            1046,
            1064,
            "SELF_SUMMARY"
          ],
          [
            1066,
            1091,
            "SELF_SUMMARY"
          ],
          [
            1093,
            1112,
            "SELF_SUMMARY"
          ],
          [
            1114,
            1128,
            "SELF_SUMMARY"
          ],
          [
            1130,
            1149,
            "SELF_SUMMARY"
          ]
        ]
      }
    ],
    [
      "ФИО: Владимир Владимирович Владимиров Дата рождения: 01.09.1991 Место рождения: город Санкт-Петербург Паспорт: серия 40 09 №123456, выдан 07.08.2009 ОВД Невского района г. Санкт-Петербурга Адрес проживания: Санкт-Петербург, ул.Гончарная, д.12, кв.42 Телефон:+7(981)222-3344 Электронная почта: vladimirov@gmail.com Семейное положение: не женат Дети: нет Цель: трудоустройство на должность специалиста по информационным технологиям в компанию, занимающуюся разработкой программного обеспечения. Образование: Санкт-Петербургский Государственный Университет, факультет информационных технологий, направление – программирование (2008-2014). Опыт работы: ООО “Рога и Копыта”, разработчик программного обеспечения, стажер (2018-2019); Школа №562, учитель информатики (2016-2018); ООО “Мегасофт”, стажер-программист (2015). Навыки и компетенции: Знание языков программирования C++, Python, Java; Работа с базами данных (MS SQL, MySQL, PostgreSQL); Опыт разработки веб-приложений и мобильных приложений; Знание основ системного администрирования и работы с сетями; Владение английским языком на уровне Upper-Intermediate. Личные качества: ответственность, пунктуальность, аналитический склад ума, способность быстро усваивать новую информацию, умение работать самостоятельно и в команде.\r",
      {
        "entities": [
          [
            5,
            37,
            "PER"
          ],
          [
            53,
            63,
            "DATA"
          ],
          [
            207,
            249,
            "ADR"
          ],
          [
            258,
            273,
            "PHONE"
          ],
          [
            293,
            313,
            "MAIL"
          ],
          [
            506,
            553,
            "EDU"
          ],
          [
            555,
            590,
            "FACULTY"
          ],
          [
            606,
            622,
            "SPECIALTY"
          ],
          [
            649,
            668,
            "ORG"
          ],
          [
            670,
            706,
            "SPECIALTY"
          ],
          [
            728,
            738,
            "ORG"
          ],
          [
            740,
            759,
            "SPECIALTY"
          ],
          [
            773,
            787,
            "ORG"
          ],
          [
            789,
            807,
            "SPECIALTY"
          ],
          [
            869,
            872,
            "SKILLS"
          ],
          [
            874,
            880,
            "SKILLS"
          ],
          [
            882,
            886,
            "SKILLS"
          ],
          [
            888,
            910,
            "SKILLS"
          ],
          [
            912,
            918,
            "SKILLS"
          ],
          [
            920,
            925,
            "SKILLS"
          ],
          [
            927,
            937,
            "SKILLS"
          ],
          [
            945,
            970,
            "SKILLS"
          ],
          [
            973,
            993,
            "SKILLS"
          ],
          [
            995,
            1054,
            "SKILLS"
          ],
          [
            1065,
            1075,
            "LANGUAGES"
          ],
          [
            1130,
            1145,
            "SELF_SUMMARY"
          ],
          [
            1147,
            1161,
            "SELF_SUMMARY"
          ],
          [
            1163,
            1186,
            "SELF_SUMMARY"
          ],
          [
            1188,
            1233,
            "SELF_SUMMARY"
          ],
          [
            1235,
            1277,
            "SELF_SUMMARY"
          ]
        ]
      }
    ],
    [
      "ФИО: Александр Александрович Александров Дата рождения: 30.11.1988 Место рождения: город Екатеринбург Паспорт: серия 66 07 №254687, выдан 30.06.2007 ОВД Октябрьского района г. Екатеринбурга Адрес проживания: Екатеринбург, ул.Восточная, д.48, кв.67 Телефон:+7(922)111-2233 Электронная почта: alexandrov@mail.ru Семейное положение: женат Дети: да (сын, дочь) Цель: поиск работы на должности заместителя директора/директора в сфере продаж и маркетинга в крупной стабильной компании. Образование: Уральский Федеральный Университет имени первого Президента России Б.Н.Ельцина, факультет экономики и управления, направление – маркетинг (2005-2011). Опыт работы: - Компания “Ситилинк”, заместитель директора по маркетингу (2017-2019); - Компания “Спортлайн”, директор по продажам (2015-2017); - Сеть фитнес-клубов “FitZone”, менеджер по маркетингу и рекламе (2012-2015). Навыки и компетенции: - Опыт управления командой от 5 до 15 человек; - Знание основ бюджетирования и планирования; - Навыки проведения маркетинговых исследований и анализа рынка; - Умение работать с большим объемом информации и принимать решения; - Владение английским и французским языками на разговорном уровне. Личные качества: целеустремленность, коммуникабельность, ответственность, стрессоустойчивость и способность к самоорганизации.\r",
      {
        "entities": [
          [
            5,
            40,
            "PER"
          ],
          [
            56,
            66,
            "DATA"
          ],
          [
            208,
            247,
            "ADR"
          ],
          [
            256,
            271,
            "PHONE"
          ],
          [
            291,
            309,
            "MAIL"
          ],
          [
            493,
            526,
            "EDU"
          ],
          [
            572,
            604,
            "FACULTY"
          ],
          [
            620,
            629,
            "SPECIALTY"
          ],
          [
            667,
            677,
            "ORG"
          ],
          [
            679,
            714,
            "SPECIALTY"
          ],
          [
            739,
            750,
            "ORG"
          ],
          [
            752,
            772,
            "SPECIALTY"
          ],
          [
            807,
            816,
            "ORG"
          ],
          [
            818,
            850,
            "SPECIALTY"
          ],
          [
            888,
            931,
            "SKILLS"
          ],
          [
            935,
            977,
            "SKILLS"
          ],
          [
            981,
            1041,
            "SKILLS"
          ],
          [
            1045,
            1109,
            "SKILLS"
          ],
          [
            1122,
            1132,
            "LANGUAGES"
          ],
          [
            1135,
            1146,
            "LANGUAGES"
          ],
          [
            1195,
            1213,
            "SELF_SUMMARY"
          ],
          [
            1215,
            1233,
            "SELF_SUMMARY"
          ],
          [
            1235,
            1250,
            "SELF_SUMMARY"
          ],
          [
            1252,
            1271,
            "SELF_SUMMARY"
          ],
          [
            1274,
            1303,
            "SELF_SUMMARY"
          ]
        ]
      }
    ],
    [
      "ФИО: Сергеев Дмитрий Александрович Дата рождения: 01.01.1980 Гражданство: РФ Адрес: 119034, г. Москва, пер. Барыковский, д.4, кв.1 Тел: +7 (909) 123-12-34 e-mail: sergeev.dima@gmail.com Цель: Менеджер по продажам/коммерческий директор Образование: 1997-2002 - Московский Государственный Технический Университет им. Н.Э. Баумана, факультет “Энергомашиностроение”, специальность “Инженер-механик” Опыт работы: 08.2005 - наст.время - ООО “Техстрой”, Москва, должность: инженер конструктор Обязанности: Проектирование и разработка новых моделей оборудования, сопровождение производства и контроль качества продукции. Взаимодействие с поставщиками и заказчиками, подготовка технической документации. Участие в пусконаладочных работах и испытаниях нового оборудования. Анализ и оптимизация производственных процессов. Оценка экономической эффективности новых проектов. 09.2000-07.2005 - ЗАО “Строй-Индустрия”, Москва, должность: менеджер по продажам Обязанности: Исследование рынка и поиск новых клиентов. Подготовка коммерческих предложений, заключение договоров. Контроль выполнения договорных обязательств. Проведение презентаций продуктов компании. Ведение отчетности и анализ результатов продаж. Дополнительные навыки: Знание MS Office (Word, Excel, Powerpoint, Access), AutoCad. Опыт работы с CRM-системами (Битрикс24, AmoCRM). Английский язык - уровень Pre-Intermediate. Личные качества: ответственность, коммуникабельность, стрессоустойчивость, умение работать в команде.\r",
      {
        "entities": [
          [
            5,
            34,
            "PER"
          ],
          [
            50,
            60,
            "DATA"
          ],
          [
            84,
            130,
            "ADR"
          ],
          [
            136,
            154,
            "PHONE"
          ],
          [
            163,
            185,
            "MAIL"
          ],
          [
            260,
            327,
            "EDU"
          ],
          [
            329,
            361,
            "FACULTY"
          ],
          [
            377,
            394,
            "SPECIALTY"
          ],
          [
            431,
            445,
            "ORG"
          ],
          [
            466,
            485,
            "SPECIALTY"
          ],
          [
            881,
            902,
            "ORG"
          ],
          [
            923,
            943,
            "SPECIALTY"
          ],
          [
            1218,
            1234,
            "SKILLS"
          ],
          [
            1236,
            1240,
            "SKILLS"
          ],
          [
            1242,
            1247,
            "SKILLS"
          ],
          [
            1249,
            1259,
            "SKILLS"
          ],
          [
            1261,
            1267,
            "SKILLS"
          ],
          [
            1270,
            1278,
            "SKILLS"
          ],
          [
            1293,
            1306,
            "SKILLS"
          ],
          [
            1308,
            1317,
            "SKILLS"
          ],
          [
            1319,
            1325,
            "SKILLS"
          ],
          [
            1328,
            1343,
            "LANGUAGES"
          ],
          [
            1389,
            1404,
            "SELF_SUMMARY"
          ],
          [
            1406,
            1424,
            "SELF_SUMMARY"
          ],
          [
            1426,
            1445,
            "SELF_SUMMARY"
          ],
          [
            1447,
            1472,
            "SELF_SUMMARY"
          ]
        ]
      }
    ],
    [
      "ФИО: Петров Александр Сергеевич Дата рождения: 25.05.1985 Гражданство: Российская Федерация Адрес: г. Санкт-Петербург, ул. Малая Морская, д.12, кв.45 Телефон:+7(921)956-38-56 Email: petrov.alexandr@mail.ru Цель: замещение вакансии инженер-конструктор в области машиностроения Образование: 2002-2007 - Балтийский Государственный Технический Университет «ВОЕНМЕХ» им. Д.Ф. Устинова, факультет «Авиа- и ракетостроение», специальность «Инженер-конструктор» Опыт работы: 04.2010 - настоящее время - АО «Балтийское Машиностроение», г. Санкт-Петербург, инженер-конструктор 3 категории Обязанности: Разработка и сопровождение технической документации; Участие в проектировании и разработке новых моделей продукции; Взаимодействие с поставщиками и субподрядчиками; Контроль качества продукции и соответствие стандартам; Работа с измерительными приборами и оборудованием; Анализ и оптимизация производственного процесса. 09.2006-03.2010 – ОАО «Силовые машины», г.Санкт-Петербург, инженер-конструктор 2 категории Обязанности: Разработка новых моделей турбин и генераторов; Участие в разработке технических заданий и проектной документации; Работа с измерительными приборами; Контроль качества продукции; Анализ производственных процессов и их оптимизация. Дополнительные навыки: Знание программ MS Office (Word, Exсel, PowerPoint, Access), Autodesk Inventor, SolidWorks, Компас-3D; Навыки работы с измерительным оборудованием (штангенциркуль, микрометр, нутромер, угломер и др.); Английский язык – уровень Upper-Intermediate; Ответственность, коммуникабельность, умение работать в команде, стрессоустойчивость.\r",
      {
        "entities": [
          [
            5,
            31,
            "PER"
          ],
          [
            47,
            57,
            "DATA"
          ],
          [
            99,
            149,
            "ADR"
          ],
          [
            158,
            174,
            "PHONE"
          ],
          [
            182,
            205,
            "MAIL"
          ],
          [
            301,
            351,
            "EDU"
          ],
          [
            381,
            415,
            "FACULTY"
          ],
          [
            431,
            452,
            "SPECIALTY"
          ],
          [
            494,
            524,
            "ORG"
          ],
          [
            546,
            577,
            "SPECIALTY"
          ],
          [
            929,
            949,
            "ORG"
          ],
          [
            970,
            1001,
            "SPECIALTY"
          ],
          [
            1284,
            1293,
            "SKILLS"
          ],
          [
            1295,
            1299,
            "SKILLS"
          ],
          [
            1301,
            1306,
            "SKILLS"
          ],
          [
            1308,
            1318,
            "SKILLS"
          ],
          [
            1320,
            1326,
            "SKILLS"
          ],
          [
            1329,
            1346,
            "SKILLS"
          ],
          [
            1348,
            1358,
            "SKILLS"
          ],
          [
            1360,
            1369,
            "SKILLS"
          ],
          [
            1371,
            1414,
            "SKILLS"
          ],
          [
            1469,
            1484,
            "LANGUAGES"
          ],
          [
            1515,
            1530,
            "SELF_SUMMARY"
          ],
          [
            1532,
            1550,
            "SELF_SUMMARY"
          ],
          [
            1552,
            1577,
            "SELF_SUMMARY"
          ],
          [
            1579,
            1598,
            "SELF_SUMMARY"
          ]
        ]
      }
    ],
    [
      "Иванов Сергей Петрович Дата рождения: 15.07.1990 Адрес: г. Москва, ул. Ленина, д. 56, кв. 78 Телефон: +7 (916) 677-88-99 Электронная почта: sergey.ivanov@example.com Цель: Замещение вакансии менеджера по продажам в компании с возможностью профессионального развития и карьерного роста.Образование: 2007-2012 - Московский Государственный Университет, факультет экономики и управления, специальность “Менеджмент”. Опыт работы: 07/2013 - настоящее время - Компания “Альфа-Продукт”, менеджер по продажам. Обязанности: Ведение клиентской базы; Проведение презентаций и переговоров с клиентами; Заключение договоров и контроль выполнения обязательств; Участие в планировании и разработке маркетинговой стратегии компании; Подготовка отчетов о проделанной работе. Достижения: За период работы в компании “Альфа-продукт” увеличил клиентскую базу на 30%. 06/2011-06/2013 - Компания “Бета-Сервис”, менеджер по работе с клиентами. Обязанности: Обслуживание клиентов в отделе продаж; Работа с документами и базами данных; Консультирование клиентов по ассортименту и ценам. Профессиональные навыки: Уверенное владение ПК: MS Office (Word, Excel, PowerPoint), Internet, Электронная почта; Знание основ маркетинга, опыт работы с CRM системами; Опыт проведения презентаций и ведения переговоров; Навыки работы с большим объемом информации и стрессоустойчивость; Грамотная устная и письменная речь. Личные качества: Коммуникабельность, ответственность, целеустремленность, умение работать в команде и самостоятельно, способность к обучению и анализу информации. Дополнительные сведения: Готов к командировкам и ненормированному рабочему дню. Иностранные языки: Английский - базовый уровень. Владение специализированными программами и приложениями: 1C: Предприятие, MS Project, CRM системы. Увлечения: спорт, чтение профессиональной литературы, участие в волонтерских проектах. 05/2008-02/2009 - ООО «Омега», г. Санкт Петербург - заместитель главного бухгалтера. Должностные обязанности ведение учета основных средств и нематериальных активов; расчет заработной платы сотрудников; составление и проверка первичной документации; работа с налоговыми органами и фондами. Профессиональные навыки уверенное владение ПК, знание программ 1С: Бухгалтерия, MS Office; знание законодательства РФ в области налогообложения и бухгалтерского учета; умение работать с большими объемами информации, анализировать и систематизировать данные; способность быстро обучаться и адаптироваться к новым условиям работы; организаторские способности, стрессоустойчивость, коммуникабельность. Личные качества ответственность, внимательность к деталям, аккуратность; стремление к профессиональному росту и развитию; навыки работы в коллективе, способность находить общий язык с коллегами. Дополнительные сведения готовность к командировкам; владение английским языком на уровне Intermediate.\r",
      {
        "entities": [
          [
            0,
            22,
            "PER"
          ],
          [
            38,
            48,
            "DATA"
          ],
          [
            56,
            92,
            "ADR"
          ],
          [
            102,
            120,
            "PHONE"
          ],
          [
            140,
            165,
            "MAIL"
          ],
          [
            310,
            348,
            "EDU"
          ],
          [
            350,
            382,
            "FACULTY"
          ],
          [
            398,
            411,
            "SPECIALTY"
          ],
          [
            462,
            477,
            "ORG"
          ],
          [
            479,
            500,
            "SPECIALTY"
          ],
          [
            873,
            886,
            "ORG"
          ],
          [
            888,
            919,
            "SPECIALTY"
          ],
          [
            1112,
            1118,
            "SKILLS"
          ],
          [
            1120,
            1124,
            "SKILLS"
          ],
          [
            1126,
            1131,
            "SKILLS"
          ],
          [
            1133,
            1143,
            "SKILLS"
          ],
          [
            1146,
            1154,
            "SKILLS"
          ],
          [
            1175,
            1198,
            "SKILLS"
          ],
          [
            1214,
            1227,
            "SKILLS"
          ],
          [
            1399,
            1417,
            "SELF_SUMMARY"
          ],
          [
            1419,
            1434,
            "SELF_SUMMARY"
          ],
          [
            1436,
            1454,
            "SELF_SUMMARY"
          ],
          [
            1456,
            1498,
            "SELF_SUMMARY"
          ],
          [
            1500,
            1544,
            "SELF_SUMMARY"
          ],
          [
            1644,
            1654,
            "LANGUAGES"
          ],
          [
            1735,
            1746,
            "SKILLS"
          ],
          [
            1748,
            1758,
            "SKILLS"
          ],
          [
            1760,
            1772,
            "SKILLS"
          ],
          [
            1784,
            1789,
            "SELF_SUMMARY"
          ],
          [
            1791,
            1825,
            "SELF_SUMMARY"
          ],
          [
            1827,
            1859,
            "SELF_SUMMARY"
          ],
          [
            1878,
            1889,
            "ORG"
          ],
          [
            1912,
            1944,
            "SPECIALTY"
          ],
          [
            2217,
            2228,
            "SKILLS"
          ],
          [
            2230,
            2239,
            "SKILLS"
          ],
          [
            2241,
            2316,
            "SKILLS"
          ],
          [
            2318,
            2364,
            "SKILLS"
          ],
          [
            2366,
            2406,
            "SKILLS"
          ],
          [
            2408,
            2477,
            "SKILLS"
          ],
          [
            2479,
            2506,
            "SELF_SUMMARY"
          ],
          [
            2508,
            2527,
            "SELF_SUMMARY"
          ],
          [
            2529,
            2548,
            "SELF_SUMMARY"
          ],
          [
            2565,
            2580,
            "SELF_SUMMARY"
          ],
          [
            2582,
            2606,
            "SELF_SUMMARY"
          ],
          [
            2608,
            2620,
            "SELF_SUMMARY"
          ],
          [
            2622,
            2669,
            "SELF_SUMMARY"
          ],
          [
            2671,
            2697,
            "SELF_SUMMARY"
          ],
          [
            2699,
            2743,
            "SELF_SUMMARY"
          ],
          [
            2805,
            2815,
            "LANGUAGES"
          ]
        ]
      }
    ],
    [
      "Название позиции: Инженер по тестированию программного обеспечения Имя: Джон Доу Адрес: Улица, Город, Почтовый индекс Электронная почта: john.doe@example.com Телефон: +1 (123) 456-7890 Цель: Получить должность инженера по тестированию ПО в компании с возможностью профессионального развития и использования навыков для решения сложных задач Опыт работы: Инженер по тестированию, Компания ABC, 2018-настоящее время Разработка и выполнение тестовых планов и стратегий для веб- и мобильных приложений Написание и выполнение автоматизированных тестов с использованием инструментов, таких как Selenium и Appium Анализ и обработка ошибок и багов, создание отчетов о проблемах и их отслеживание Участие в планировании спринта и разработке функциональных требований Оценка трудозатрат и планирование ресурсов Техник по обслуживанию, Компания XYZ, 2014-2018 Диагностика и устранение проблем с оборудованием и программным обеспечением Установка и настройка нового оборудования и программного обеспечения Обучение и консультирование пользователей Образование: Бакалавр в области компьютерных наук, Университет ACME, 2009-2013 Навыки: Опыт работы с инструментами тестирования, такими как Selenium, Appium, Postman, JMeter, LoadRunner Знание методологий тестирования, таких как Agile, Scrum, Waterfall Опыт создания тестовых сценариев, тест-комплектов и тест-планов Навыки работы с базами данных, такими как SQL, NoSQL Знание основ программирования и опыт работы с языками программирования, такими как Python, Java, JavaScript Умение работать в команде и самостоятельно Хорошие коммуникативные навыки, умение убеждать и находить компромиссы Языки: Английский - родной, Испанский - продвинутый уровень Компьютерные навыки: Опыт работы со многими операционными системами, включая Windows, Linux, MacOS Интересы и увлечения: Чтение книг, игра на гитаре, спорт Рекомендации доступны по запросу Позиция: Технический писатель Имя: Джейн Доу Адрес: улица, город, почтовый индекс E-mail: jane.doe@example.com Телефон: +7 (123) 456-7987 Цель: Получение должности технического писателя в компании для создания документации и поддержки пользователей Опыт: Технический писатель, компания ABC, с 2020 г. по настоящее время. Разработка и написание технической документации: руководства пользователя, руководства по установке и настройке, справочные материалы. Сотрудничество с командой разработчиков для согласования требований и форматов документации. Участие в обучении новых сотрудников, проведение презентаций и тренингов. Образование: Высшее техническое образование, направление “Программная инженерия”, 2011-2016. Навыки Хорошее знание ПК и офисных программ. Знание основ UX/UI дизайна, способность создавать понятные и удобные для пользователя интерфейсы. Умение работать с большим объемом информации, анализировать требования и составлять технические задания. Владение MS Office, HTML, CSS, Figma. Английский язык - средний уровень. Личные качества: ответственность, коммуникабельность, стрессоустойчивость. Увлечения: чтение технической литературы, путешествия.\r",
      {
        "entities": [
          [
            18,
            66,
            "SPECIALTY"
          ],
          [
            72,
            80,
            "PER"
          ],
          [
            137,
            157,
            "MAIL"
          ],
          [
            167,
            184,
            "PHONE"
          ],
          [
            354,
            377,
            "SPECIALTY"
          ],
          [
            388,
            391,
            "ORG"
          ],
          [
            834,
            837,
            "ORG"
          ],
          [
            1087,
            1103,
            "EDU"
          ],
          [
            1176,
            1184,
            "SKILLS"
          ],
          [
            1186,
            1192,
            "SKILLS"
          ],
          [
            1194,
            1201,
            "SKILLS"
          ],
          [
            1203,
            1209,
            "SKILLS"
          ],
          [
            1211,
            1221,
            "SKILLS"
          ],
          [
            1265,
            1270,
            "SKILLS"
          ],
          [
            1272,
            1277,
            "SKILLS"
          ],
          [
            1279,
            1288,
            "SKILLS"
          ],
          [
            1489,
            1495,
            "SKILLS"
          ],
          [
            1497,
            1501,
            "SKILLS"
          ],
          [
            1503,
            1513,
            "SKILLS"
          ],
          [
            1514,
            1556,
            "SELF_SUMMARY"
          ],
          [
            1557,
            1587,
            "SELF_SUMMARY"
          ],
          [
            1589,
            1627,
            "SELF_SUMMARY"
          ],
          [
            1635,
            1645,
            "LANGUAGES"
          ],
          [
            1656,
            1665,
            "LANGUAGES"
          ],
          [
            1765,
            1772,
            "SKILLS"
          ],
          [
            1774,
            1779,
            "SKILLS"
          ],
          [
            1781,
            1786,
            "SKILLS"
          ],
          [
            1809,
            1820,
            "SELF_SUMMARY"
          ],
          [
            1822,
            1836,
            "SELF_SUMMARY"
          ],
          [
            1838,
            1843,
            "SELF_SUMMARY"
          ],
          [
            1886,
            1906,
            "SPECIALTY"
          ],
          [
            1912,
            1921,
            "PER"
          ],
          [
            1967,
            1987,
            "MAIL"
          ],
          [
            1997,
            2014,
            "PHONE"
          ],
          [
            2132,
            2152,
            "SPECIALTY"
          ],
          [
            2163,
            2166,
            "ORG"
          ],
          [
            2557,
            2580,
            "SPECIALTY"
          ],
          [
            2638,
            2664,
            "SKILLS"
          ],
          [
            2850,
            2859,
            "SKILLS"
          ],
          [
            2861,
            2865,
            "SKILLS"
          ],
          [
            2867,
            2870,
            "SKILLS"
          ],
          [
            2872,
            2878,
            "SKILLS"
          ],
          [
            2879,
            2894,
            "LANGUAGES"
          ],
          [
            2931,
            2946,
            "SELF_SUMMARY"
          ],
          [
            2948,
            2966,
            "SELF_SUMMARY"
          ],
          [
            2968,
            2988,
            "SELF_SUMMARY"
          ],
          [
            3000,
            3029,
            "SELF_SUMMARY"
          ],
          [
            3031,
            3042,
            "SELF_SUMMARY"
          ]
        ]
      }
    ],
    [
      "Имя: John Doe Адрес: г. Москва, ул. Тверская, д. 1, кв. 1 Телефон: +7 900 123-45-67 E-Mail: john.doe@mail.ru Цель: соискание должности руководителя отдела продаж Опыт работы: Руководитель отдела продаж, компания “Супердом”, с января 2017 по настоящее время: Управление коллективом из 10 человек Планирование и контроль продаж Участие во внедрении CRM-системы Проведение презентаций, обучение сотрудников Достижения: увеличение объема продаж на 30% за 6 месяцев Менеджер по продажам, компания “Стройпарк”, с июня 2012 по декабрь 2016: Активные продажи строительных материалов Заключение договоров, сопровождение сделок Обучение новых сотрудников, участие в проведении тренингов Образование: высшее, Московский институт управления, специальность “Менеджмент”, 2004-2009 Профессиональные навыки и знания: Успешный опыт управления коллективом Навыки планирования и организации работы Опыт проведения презентаций, публичных выступлений Уверенное владение ПК: MS Office, интернет, электронная почта Личные качества: Ответственность, организованность, коммуникабельность Активная жизненная позиция, оптимизм, нацеленность на результат Увлечения и интересы: спорт, туризм, чтение бизнес-литературы\r",
      {
        "entities": [
          [
            5,
            19,
            "PER"
          ],
          [
            21,
            57,
            "ADR"
          ],
          [
            67,
            83,
            "PHONE"
          ],
          [
            92,
            108,
            "MAIL"
          ],
          [
            175,
            201,
            "SPECIALTY"
          ],
          [
            212,
            222,
            "ORG"
          ],
          [
            347,
            358,
            "SKILLS"
          ],
          [
            461,
            481,
            "SPECIALTY"
          ],
          [
            492,
            503,
            "ORG"
          ],
          [
            698,
            728,
            "EDU"
          ],
          [
            730,
            756,
            "SPECIALTY"
          ],
          [
            880,
            907,
            "SKILLS"
          ],
          [
            909,
            930,
            "SKILLS"
          ],
          [
            931,
            952,
            "SKILLS"
          ],
          [
            954,
            963,
            "SKILLS"
          ],
          [
            965,
            973,
            "SKILLS"
          ],
          [
            975,
            992,
            "SKILLS"
          ],
          [
            1010,
            1025,
            "SELF_SUMMARY"
          ],
          [
            1027,
            1043,
            "SELF_SUMMARY"
          ],
          [
            1045,
            1063,
            "SELF_SUMMARY"
          ],
          [
            1064,
            1090,
            "SELF_SUMMARY"
          ],
          [
            1092,
            1100,
            "SELF_SUMMARY"
          ],
          [
            1102,
            1127,
            "SELF_SUMMARY"
          ],
          [
            1150,
            1155,
            "SELF_SUMMARY"
          ],
          [
            1157,
            1163,
            "SELF_SUMMARY"
          ],
          [
            1165,
            1189,
            "SELF_SUMMARY"
          ]
        ]
      }
    ],
    [
      "ФИО: Иванов Иван Иванович Дата рождения: 1 января 1990 года Место рождения: г.МоскваГражданство: РФ Паспорт: серия 1111 № 111111 Выдан: ОВД “Северное Тушино” г.Москвы, 1 января 2000 года. ИНН: 111111111111 СНИЛС: 111-111-111 11 Номер телефона: +7(123)-456-78-90 E-mail: ivanov.ivan.ivanovich@mail.ru Цель: соискание вакансии менеджера по продажам Опыт работы: Менеджер по продажам, ООО “Супердом” (продажа недвижимости), с 1 марта 2015 года по настоящее время; Обязанности: активные продажи объектов недвижимости заключение договоров, сопровождение сделок обучение новых сотрудников, участие во внутренних тренингах Достижения: за время работы увеличил объем продаж на 25% награжден почетной грамотой “Лучший менеджер по продажам 2021 года” Образование: неоконченное высшее, Российский экономический университет им. Г.В. Плеханова, факультет маркетинга, 2007-2010 Профессиональные навыки: уверенный пользователь ПК знание офисных программ, 1С: Предприятие опыт работы с большими объемами информации Личные качества: коммуникабельность ответственность стрессоустойчивость Личные достижения: победитель конкурса “Лучший менеджер месяца” в 2019 году автор статей по маркетингу и продажам в специализированных изданиях Иностранные языки: английский язык - базовый уровень.\r",
      {
        "entities": [
          [
            5,
            25,
            "PER"
          ],
          [
            41,
            59,
            "DATA"
          ],
          [
            244,
            261,
            "PHONE"
          ],
          [
            270,
            299,
            "MAIL"
          ],
          [
            360,
            380,
            "SPECIALTY"
          ],
          [
            382,
            396,
            "ORG"
          ],
          [
            754,
            773,
            "EDU"
          ],
          [
            775,
            830,
            "EDU"
          ],
          [
            832,
            852,
            "FACULTY"
          ],
          [
            889,
            914,
            "SKILLS"
          ],
          [
            915,
            938,
            "SKILLS"
          ],
          [
            956,
            998,
            "SKILLS"
          ],
          [
            1016,
            1034,
            "SELF_SUMMARY"
          ],
          [
            1035,
            1050,
            "SELF_SUMMARY"
          ],
          [
            1051,
            1070,
            "SELF_SUMMARY"
          ],
          [
            1090,
            1214,
            "SELF_SUMMARY"
          ],
          [
            1234,
            1249,
            "LANGUAGES"
          ]
        ]
      }
    ],
    [
      "ФИО: Иванов Иван Петрович Дата рождения: 21.12.1989 Город рождения: Санкт-Петербург Гражданство: Россия Паспортные данные: 45 12 № 234567, выдан МВД г. Санкт-Петербурга ИНН: 7812345612 Телефон: +7 (921) 345-67-89 Электронная почта: ivanov.i@example.com Цель: Соискание позиции специалиста по маркетингу или менеджера по продажам в компании, работающей в сфере строительства. Опыт работы: - Менеджер по продажам в строительной компании «Стройком» с сентября 2018 года по текущий момент - Специалист по маркетингу в строительной фирме «Стройдом» с мая 2014 по сентябрь 2018 Образование: Неоконченное высшее образование в Санкт-Петербургском государственном экономическом университете (СПбГЭУ), факультет маркетинга.\r",
      {
        "entities": [
          [
            5,
            25,
            "PER"
          ],
          [
            41,
            51,
            "DATA"
          ],
          [
            194,
            212,
            "PHONE"
          ],
          [
            232,
            252,
            "MAIL"
          ],
          [
            390,
            410,
            "SPECIALTY"
          ],
          [
            435,
            445,
            "ORG"
          ],
          [
            487,
            511,
            "SPECIALTY"
          ],
          [
            533,
            543,
            "ORG"
          ],
          [
            585,
            616,
            "EDU"
          ],
          [
            619,
            681,
            "EDU"
          ],
          [
            683,
            689,
            "EDU"
          ],
          [
            692,
            712,
            "FACULTY"
          ]
        ]
      }
    ],
    [
      "ФИО: Петров Сергей Петрович 2. Дата рождения: 10.09.1991 3. Адрес: г. Санкт-Петербург, ул. Садовая, д. 1, кв. 2 4. Телефон: +7 (981) 777-77-77 5. Электронная почта: petrov.s@example.com 6. Цель: замещение вакансии менеджера по продажам с возможностью развития и карьерного роста 7. Образование: 2008-2013 – Санкт-Петербургский Государственный Университет, экономический факультет, специальность “Финансы и кредит”. 8. Опыт работы: 9. 08/2014 – н.в. – компания “Бета-Продукт”, менеджер по продажам: • Ведение клиентской базы • Проведение презентаций и переговоры с клиентами • Заключение договоров Контроль выполнения обязательств Участие в планировании маркетинговой стратегии 10. Достижение: увеличил клиентскую базу компании “Бета-продукт” на 40%. 05/2012-07/2014 - компания “Гамма-Продукт”, ассистент менеджера по продажам: Обработка входящих заявок Оформление заказов Работа с документацией Контроль отгрузок и доставок 10. Профессиональные навыки: Знание MS Office • Знание основ маркетинга • Опыт работы с CRM системами • Умение организовывать работу с клиентами Навыки ведения переговоров Грамотная речь и письмо 11. Личные качества: Коммуникабельность Ответственность Стрессоустойчивость Умение работать в команде Обучаемость Инициативность 12. Иностранные языки: Английский - базовый уровень\r",
      {
        "entities": [
          [
            5,
            27,
            "PER"
          ],
          [
            46,
            56,
            "DATA"
          ],
          [
            67,
            111,
            "ADR"
          ],
          [
            124,
            142,
            "PHONE"
          ],
          [
            165,
            185,
            "MAIL"
          ],
          [
            307,
            354,
            "EDU"
          ],
          [
            356,
            379,
            "FACULTY"
          ],
          [
            381,
            414,
            "SPECIALTY"
          ],
          [
            460,
            474,
            "ORG"
          ],
          [
            476,
            496,
            "SPECIALTY"
          ],
          [
            727,
            741,
            "ORG"
          ],
          [
            777,
            792,
            "ORG"
          ],
          [
            794,
            825,
            "SPECIALTY"
          ],
          [
            960,
            969,
            "SKILLS"
          ],
          [
            972,
            995,
            "SKILLS"
          ],
          [
            1012,
            1025,
            "SKILLS"
          ],
          [
            1069,
            1095,
            "SELF_SUMMARY"
          ],
          [
            1096,
            1110,
            "SELF_SUMMARY"
          ],
          [
            1141,
            1159,
            "SELF_SUMMARY"
          ],
          [
            1160,
            1175,
            "SELF_SUMMARY"
          ],
          [
            1176,
            1195,
            "SELF_SUMMARY"
          ],
          [
            1196,
            1221,
            "SELF_SUMMARY"
          ],
          [
            1222,
            1233,
            "SELF_SUMMARY"
          ],
          [
            1234,
            1248,
            "SELF_SUMMARY"
          ],
          [
            1272,
            1282,
            "LANGUAGES"
          ]
        ]
      }
    ],
    [
      "ФИО: Смирнов Сергей Петрович Дата рождения: 30.10.1992 Адрес: г. Владивосток, ул. Мира, д. 13, кв. 34 Телефон: +7 (908) 999-99-99 Электронная почта: smirnov.s@example.com Цель: замещение вакансии специалиста по маркетингу с возможностью профессионального роста Образование: 2009-2014 – Дальневосточный Федеральный Университет, направление “Маркетинг”. Опыт работы: 05/2015 – н. в. – компания “Дельта-Маркетинг”, специалист по маркетингу: Разработка и реализация маркетинговых стратегий Анализ рынка и конкурентов Управление рекламными кампаниями Достижения: увеличение продаж компании “Дельта-маркетинг” на 35% благодаря оптимизации маркетинговых стратегий. Профессиональные навыки: Знание MS Office Владение Adobe Photoshop и Illustrator Навыки разработки рекламных материалов Опыт управления проектами Умение работать с большим объемом информации Личные качества: Коммуникабельность\r",
      {
        "entities": [
          [
            5,
            28,
            "PER"
          ],
          [
            44,
            54,
            "DATA"
          ],
          [
            62,
            101,
            "ADR"
          ],
          [
            111,
            129,
            "PHONE"
          ],
          [
            149,
            170,
            "MAIL"
          ],
          [
            286,
            325,
            "EDU"
          ],
          [
            327,
            351,
            "SPECIALTY"
          ],
          [
            392,
            410,
            "ORG"
          ],
          [
            412,
            436,
            "SPECIALTY"
          ],
          [
            690,
            699,
            "SKILLS"
          ],
          [
            709,
            724,
            "SKILLS"
          ],
          [
            727,
            738,
            "SKILLS"
          ],
          [
            739,
            777,
            "SELF_SUMMARY"
          ],
          [
            778,
            803,
            "SELF_SUMMARY"
          ],
          [
            804,
            848,
            "SELF_SUMMARY"
          ],
          [
            866,
            884,
            "SELF_SUMMARY"
          ]
        ]
      }
    ],
    [
      "Петров Дмитрий Александрович Дата рождения: 03.12.1989 Адрес: г. Санкт-Петербург, ул. Садовая, д. 12, кв. 45 Телефон: +7 (921) 967-78-89 Электронная почта: dmitry.petrov@example.com Цель: Замещение вакансии руководителя отдела продаж в компании с возможностью профессионального развития и карьерного роста. Образование: 2008-2013 - Санкт-Петербургский Государственный Университет, экономический факультет, специальность “Менеджмент”. Опыт работы: 10/2014 - настоящее время - Компания “Бета-Сервис”, руководитель отдела продаж. Обязанности: Управление командой продажников; Планирование и организация работы отдела продаж; Анализ рынка и конкурентов; Разработка и реализация стратегии продаж; Контроль выполнения плана продаж и достижение ключевых показателей эффективности. Достижения: За время работы в компании “Бета-Сервис” увеличил объем продаж на 40% и оптимизировал структуру отдела продаж, что позволило сократить издержки на 20%. 09/2010-09/2014 - Компания “Гамма-Торг”, менеджер по продажам.\r",
      {
        "entities": [
          [
            0,
            28,
            "PER"
          ],
          [
            44,
            54,
            "DATA"
          ],
          [
            62,
            108,
            "ADR"
          ],
          [
            118,
            136,
            "PHONE"
          ],
          [
            156,
            181,
            "MAIL"
          ],
          [
            332,
            379,
            "EDU"
          ],
          [
            381,
            404,
            "FACULTY"
          ],
          [
            406,
            433,
            "SPECIALTY"
          ],
          [
            484,
            497,
            "ORG"
          ],
          [
            499,
            526,
            "SPECIALTY"
          ],
          [
            540,
            571,
            "SKILLS"
          ],
          [
            573,
            620,
            "SKILLS"
          ],
          [
            622,
            648,
            "SKILLS"
          ],
          [
            650,
            690,
            "SKILLS"
          ],
          [
            692,
            773,
            "SKILLS"
          ],
          [
            813,
            826,
            "ORG"
          ],
          [
            965,
            977,
            "ORG"
          ],
          [
            979,
            999,
            "SPECIALTY"
          ]
        ]
      }
    ],
    [
      "Иванов Сергей Иванович Дата рождения: 01.01.1991 Адрес: г. Казань, ул. Декабристов, д. 100, кв. 88 Телефон: +7(917)234-56-78 Электронная почта: ivanovsi@example.com Цель: замещение вакансии менеджера по продажам в стабильной компании с возможностью профессионального роста и развития. Образование: 2008-2013 – Казанский федеральный университет, Институт управления, экономики и финансов, специальность «Маркетинг» Опыт работы: 08/2015 – н.в. – ООО «Торговый дом «Эдельвейс», менеджер по активным продажам Обязанности: ведение клиентской базы, проведение презентаций и переговоров, заключение договоров, контроль выполнения обязательств, участие в планировании маркетинговых активностей, подготовка отчетов. Достижения: заключал договоры на сумму свыше 1 млн. рублей ежемесячно, благодаря чему увеличил общую прибыль компании на 35%\r",
      {
        "entities": [
          [
            0,
            22,
            "PER"
          ],
          [
            38,
            48,
            "DATA"
          ],
          [
            56,
            98,
            "ADR"
          ],
          [
            108,
            124,
            "PHONE"
          ],
          [
            144,
            164,
            "MAIL"
          ],
          [
            310,
            343,
            "EDU"
          ],
          [
            345,
            364,
            "EDU"
          ],
          [
            366,
            386,
            "FACULTY"
          ],
          [
            388,
            413,
            "SPECIALTY"
          ],
          [
            444,
            473,
            "ORG"
          ],
          [
            475,
            504,
            "SPECIALTY"
          ],
          [
            518,
            541,
            "SKILLS"
          ],
          [
            543,
            579,
            "SKILLS"
          ],
          [
            581,
            601,
            "SKILLS"
          ],
          [
            603,
            635,
            "SKILLS"
          ],
          [
            637,
            685,
            "SKILLS"
          ],
          [
            687,
            706,
            "SKILLS"
          ]
        ]
      }
    ],
    [
      "ФИО: Владимир Владимирович Владимиров Номер телефона: +7(123)456-78-90 Email: vladimirov.vv@example.com Адрес: Москва, ул. Тверская, д. 1, кв. 1 Учебное заведение: Московский государственный университет им. М. В. Ломоносова Компании: Яндекс, Mail.ru Group, Сбербанк Навыки: программирование (Python, JavaScript), UX/UI дизайн, аналитика данных, работа с базами данных, тестирование ПО Информация про себя: ответственный, коммуникабельный, быстро учусь, люблю решать сложные задачи и постоянно развиваться.\r",
      {
        "entities": [
          [
            5,
            37,
            "PER"
          ],
          [
            54,
            70,
            "PHONE"
          ],
          [
            78,
            103,
            "MAIL"
          ],
          [
            111,
            144,
            "ADR"
          ],
          [
            164,
            223,
            "EDU"
          ],
          [
            234,
            240,
            "ORG"
          ],
          [
            242,
            255,
            "ORG"
          ],
          [
            257,
            265,
            "ORG"
          ],
          [
            274,
            290,
            "SKILLS"
          ],
          [
            292,
            298,
            "SKILLS"
          ],
          [
            300,
            310,
            "SKILLS"
          ],
          [
            313,
            325,
            "SKILLS"
          ],
          [
            327,
            343,
            "SKILLS"
          ],
          [
            345,
            367,
            "SKILLS"
          ],
          [
            369,
            384,
            "SKILLS"
          ],
          [
            406,
            419,
            "SELF_SUMMARY"
          ],
          [
            421,
            437,
            "SELF_SUMMARY"
          ],
          [
            439,
            451,
            "SELF_SUMMARY"
          ],
          [
            453,
            504,
            "SELF_SUMMARY"
          ]
        ]
      }
    ],
    [
      "ФИО: Сергей Сергеевич Сергеев Номер телефона: +7(900)123-45-67 Email: sergey@example.com Адрес: г. Москва, ул. Мира, д.1, кв.1 Учебное заведение: МГУ им. М.В.Ломоносова, экономический факультет Компании: банк “Тинькофф”, “Яндекс”, “Mail.ru” Навыки: финансы, экономика, программирование, маркетинг Информация о себе: ответственный, целеустремленный, быстро обучаюсь, люблю работать в команде.\r",
      {
        "entities": [
          [
            5,
            29,
            "PER"
          ],
          [
            46,
            62,
            "PHONE"
          ],
          [
            70,
            88,
            "MAIL"
          ],
          [
            96,
            126,
            "ADR"
          ],
          [
            146,
            168,
            "EDU"
          ],
          [
            170,
            193,
            "FACULTY"
          ],
          [
            209,
            219,
            "ORG"
          ],
          [
            221,
            229,
            "ORG"
          ],
          [
            231,
            240,
            "ORG"
          ],
          [
            249,
            256,
            "SKILLS"
          ],
          [
            258,
            267,
            "SKILLS"
          ],
          [
            269,
            285,
            "SKILLS"
          ],
          [
            287,
            296,
            "SKILLS"
          ],
          [
            316,
            329,
            "SELF_SUMMARY"
          ],
          [
            331,
            347,
            "SELF_SUMMARY"
          ],
          [
            349,
            364,
            "SELF_SUMMARY"
          ],
          [
            366,
            390,
            "SELF_SUMMARY"
          ]
        ]
      }
    ],
    [
      "ФИО: Иван Иванович Петров Телефон: +7 916 677-88-99 Email: ivan.petrov@example.comАдрес: г. Москва, ул. Ленина, д. 56, кв. 78 Цель: Замещение вакансии менеджера по продажам в компании с возможностью профессионального развития и карьерного роста. Образование: 2007–2012 — Московский Государственный Университет, факультет экономики и управления, специальность «Менеджмент». Опыт работы: 07/2013 — настоящее время — Компания «Альфа-Продукт», менеджер по продажам. Обязанности: ведение клиентской базы; проведение презентаций и переговоров с клиентами; заключение договоров и контроль выполнения обязательств; участие в планировании и разработке маркетинговой стратегии компании; подготовка отчётов о проделанной работе. Достижения: за период работы в компании «Альфа-продукт» увеличил клиентскую базу на 30%. 06/2011–06/2013 — Компания «Бета-Сервис», менеджер по работе с клиентами. Обязанности: обслуживание клиентов в отделе продаж; работа с документами и базами данных; консультирование клиентов по ассортименту и ценам.Профессиональные навыки: уверенное владение ПК (MS Office, Internet, электронная почта); знание основ маркетинга и опыт работы с CRM-системами; опыт проведения презентаций и ведения переговоров; навыки работы с большим объёмом информации и стрессоустойчивость; грамотная устная и письменная речь. Личные качества: коммуникабельность, ответственность, целеустремлённость; умение работать в команде и самостоятельно; способность к обучению и анализу информации; готовность к командировкам и ненормированному рабочему дню; владение английским языком на базовом уровне. Дополнительные сведения: готов к командировкам и ненормированному рабочему дню; иностранные языки: английский — базовый уровень; владение специализированными программами и приложениями (1C: Предприятие, MS Project, CRM-системы). Увлечения: спорт, чтение профессиональной литературы, участие в волонтёрских проектах.\r",
      {
        "entities": [
          [
            5,
            25,
            "PER"
          ],
          [
            35,
            51,
            "PHONE"
          ],
          [
            89,
            125,
            "ADR"
          ],
          [
            271,
            309,
            "EDU"
          ],
          [
            311,
            343,
            "FACULTY"
          ],
          [
            345,
            372,
            "SPECIALTY"
          ],
          [
            423,
            438,
            "ORG"
          ],
          [
            440,
            461,
            "SPECIALTY"
          ],
          [
            834,
            847,
            "ORG"
          ],
          [
            849,
            880,
            "SPECIALTY"
          ],
          [
            1046,
            1067,
            "SKILLS"
          ],
          [
            1069,
            1078,
            "SKILLS"
          ],
          [
            1080,
            1088,
            "SKILLS"
          ],
          [
            1090,
            1107,
            "SKILLS"
          ],
          [
            1110,
            1133,
            "SKILLS"
          ],
          [
            1150,
            1163,
            "SKILLS"
          ],
          [
            1165,
            1192,
            "SKILLS"
          ],
          [
            1195,
            1214,
            "SKILLS"
          ],
          [
            1216,
            1258,
            "SKILLS"
          ],
          [
            1261,
            1280,
            "SKILLS"
          ],
          [
            1282,
            1298,
            "SKILLS"
          ],
          [
            1301,
            1317,
            "SKILLS"
          ],
          [
            1335,
            1353,
            "SELF_SUMMARY"
          ],
          [
            1355,
            1370,
            "SELF_SUMMARY"
          ],
          [
            1372,
            1390,
            "SELF_SUMMARY"
          ],
          [
            1392,
            1434,
            "SELF_SUMMARY"
          ],
          [
            1436,
            1479,
            "SELF_SUMMARY"
          ],
          [
            1481,
            1539,
            "SELF_SUMMARY"
          ],
          [
            1550,
            1567,
            "LANGUAGES"
          ],
          [
            1612,
            1665,
            "SELF_SUMMARY"
          ],
          [
            1686,
            1696,
            "LANGUAGES"
          ],
          [
            1777,
            1788,
            "SKILLS"
          ],
          [
            1790,
            1800,
            "SKILLS"
          ],
          [
            1802,
            1813,
            "SKILLS"
          ]
        ]
      }
    ],
    [
      "ФИО: Иван Иванович Петров Номер телефона: +7 916 677-88-99 Email: ivan.petrov@example.com Адрес: г. Москва, ул. Ленина, д. 56, кв. 78 Цель: замещение вакансии менеджера по продажам в компании с возможностью профессионального развития и карьерного роста. Образование: 2007–2012 — Московский государственный университет, факультет экономики и управления, специальность «менеджмент». Опыт работы: 07/2013 — настоящее время — компания «Альфа-продукт», менеджер по продажам. Обязанности: ведение клиентской базы; проведение презентаций и переговоров с клиентами; заключение договоров и контроль выполнения обязательств; участие в планировании и разработке маркетинговой стратегии компании; подготовка отчётов о проделанной работе. Достижения: за период работы в компании «Альфа-продукт» увеличил клиентскую базу на 30%. 06/2011–06/2013 — компания «Бета-сервис», менеджер по работе с клиентами. Обязанности: обслуживание клиентов в отделе продаж; работа с документами и базами данных; консультирование клиентов по ассортименту и ценам. Профессиональные навыки: уверенное владение ПК (MS Office, Internet, электронная почта); знание основ маркетинга и опыт работы с CRM-системами; опыт проведения презентаций и ведения переговоров; навыки работы с большим объёмом информации и стрессоустойчивость; грамотная устная и письменная речь. Личные качества: коммуникабельность, ответственность, целеустремлённость; умение работать в команде и самостоятельно; способность к обучению и анализу информации; готовность к командировкам и ненормированному рабочему дню. Иностранные языки: английский — базовый уровень. Владение специализированными программами и приложениями: 1C: предприятие, MS Project, CRM-системы. Увлечения: спорт, чтение профессиональной литературы, участие в волонтёрских проектах.\r",
      {
        "entities": [
          [
            5,
            25,
            "PER"
          ],
          [
            42,
            58,
            "PHONE"
          ],
          [
            66,
            89,
            "MAIL"
          ],
          [
            97,
            133,
            "ADR"
          ],
          [
            279,
            317,
            "EDU"
          ],
          [
            319,
            351,
            "FACULTY"
          ],
          [
            353,
            380,
            "SPECIALTY"
          ],
          [
            431,
            446,
            "ORG"
          ],
          [
            766,
            781,
            "ORG"
          ],
          [
            842,
            855,
            "ORG"
          ],
          [
            1055,
            1076,
            "SKILLS"
          ],
          [
            1078,
            1087,
            "SKILLS"
          ],
          [
            1089,
            1097,
            "SKILLS"
          ],
          [
            1099,
            1116,
            "SKILLS"
          ],
          [
            1119,
            1142,
            "SKILLS"
          ],
          [
            1159,
            1172,
            "SKILLS"
          ],
          [
            1174,
            1223,
            "SKILLS"
          ],
          [
            1225,
            1267,
            "SKILLS"
          ],
          [
            1270,
            1289,
            "SELF_SUMMARY"
          ],
          [
            1291,
            1326,
            "SKILLS"
          ],
          [
            1344,
            1362,
            "SELF_SUMMARY"
          ],
          [
            1364,
            1379,
            "SELF_SUMMARY"
          ],
          [
            1381,
            1399,
            "SELF_SUMMARY"
          ],
          [
            1401,
            1443,
            "SELF_SUMMARY"
          ],
          [
            1445,
            1488,
            "SELF_SUMMARY"
          ],
          [
            1490,
            1549,
            "SELF_SUMMARY"
          ],
          [
            1569,
            1579,
            "LANGUAGES"
          ],
          [
            1660,
            1671,
            "SKILLS"
          ],
          [
            1673,
            1683,
            "SKILLS"
          ],
          [
            1685,
            1697,
            "SKILLS"
          ],
          [
            1709,
            1714,
            "SELF_SUMMARY"
          ],
          [
            1716,
            1750,
            "SELF_SUMMARY"
          ],
          [
            1752,
            1783,
            "SELF_SUMMARY"
          ]
        ]
      }
    ],
    [
      "ФИО: Сергей Петрович Иванов Дата рождения: 15.07.1990 Адрес: г. Москва, ул. Ленина, д. 56, кв. 78 Телефон: +7 (916) 677-88-99 Электронная почта: sergey.ivanov@example.com Цель: замещение вакансии менеджера по продажам в компании с возможностью профессионального развития и карьерного роста. Образование: 2007–2012 — Московский государственный университет, факультет экономики и управления, специальность «менеджмент». Опыт работы: 07/2013 — настоящее время — компания «Альфа-продукт», менеджер по продажам. Обязанности: ведение клиентской базы; проведение презентаций и переговоров с клиентами; заключение договоров и контроль выполнения обязательств; участие в планировании и разработке маркетинговой стратегии компании; подготовка отчётов о проделанной работе. Достижения: за период работы в компании «Альфа-продукт» увеличил клиентскую базу на 30%. 06/2011–06/2013 — компания «Бета-сервис», менеджер по работе с клиентами. Обязанности: обслуживание клиентов в отделе продаж; работа с документами и базами данных; консультирование клиентов по ассортименту и ценам. Профессиональные навыки: уверенное владение ПК (MS Office, Internet, электронная почта); знание основ маркетинга и работы с CRM-системами; опыт проведения презентаций и ведения переговоров; навыки работы с большим объёмом информации и стрессоустойчивость; грамотная устная и письменная речь. Личные качества: коммуникабельность, ответственность и целеустремлённость; умение работать в команде и самостоятельно; способность к обучению и анализу информации; готовность к командировкам и ненормированному рабочему дню; владение английским языком на базовом уровне.\r",
      {
        "entities": [
          [
            5,
            27,
            "PER"
          ],
          [
            43,
            53,
            "DATA"
          ],
          [
            61,
            97,
            "ADR"
          ],
          [
            107,
            125,
            "PHONE"
          ],
          [
            145,
            170,
            "MAIL"
          ],
          [
            316,
            354,
            "EDU"
          ],
          [
            356,
            388,
            "FACULTY"
          ],
          [
            390,
            417,
            "SPECIALTY"
          ],
          [
            468,
            483,
            "ORG"
          ],
          [
            485,
            506,
            "SPECIALTY"
          ],
          [
            803,
            818,
            "ORG"
          ],
          [
            879,
            892,
            "ORG"
          ],
          [
            1092,
            1113,
            "SKILLS"
          ],
          [
            1115,
            1124,
            "SKILLS"
          ],
          [
            1126,
            1134,
            "SKILLS"
          ],
          [
            1136,
            1153,
            "SKILLS"
          ],
          [
            1156,
            1179,
            "SKILLS"
          ],
          [
            1191,
            1204,
            "SKILLS"
          ],
          [
            1206,
            1255,
            "SKILLS"
          ],
          [
            1257,
            1299,
            "SKILLS"
          ],
          [
            1302,
            1321,
            "SELF_SUMMARY"
          ],
          [
            1323,
            1358,
            "SELF_SUMMARY"
          ],
          [
            1376,
            1394,
            "SELF_SUMMARY"
          ],
          [
            1396,
            1411,
            "SELF_SUMMARY"
          ],
          [
            1414,
            1432,
            "SELF_SUMMARY"
          ],
          [
            1434,
            1476,
            "SELF_SUMMARY"
          ],
          [
            1478,
            1521,
            "SELF_SUMMARY"
          ],
          [
            1523,
            1581,
            "SELF_SUMMARY"
          ],
          [
            1592,
            1609,
            "LANGUAGES"
          ]
        ]
      }
    ]
  ]
}